---
layout: post
title:  "第6回研究会"
place:  "東京工業大学 国際交流会館・多目的ホール"
state:  "終了"
time:   "1993年9月30日(木)"
---
```
第6回 言語・音声理解と対話処理研究会 (SIG-SLUD)


日時： 1993年9月30日(木) 9時30分～17時30分
場所： 東京工業大学 国際交流会館・多目的ホール
    〒152 東京都目黒区大岡山２ー１２ー１　Tel:03-3726-1111(代)

テーマ　対話処理

プログラム

(1) 協調的対話における発話パタンの特徴分析
    中嶌 信弥, 塚田 元 (NTTヒューマンインタフェース研究所)

(2) 話者の推論過程に注目した発話対の構造認識
    高野 敦子 (大阪大学), 平井 誠 (松下電器産業) 北橋 忠宏 (大阪大学)

(3) 対話における漸次的精密化の過程
    大塚 裕子 (計量計画研究所), 岡田 美智男 (NTT基礎研究所)

(4) 対話のモデルによるアイロニー理解の試み
    伊藤 昭, 滝澤 修 (通信総合研究所)

(5) 音声会話文法の定式化について
    伝 康晴 (ATR音声翻訳通信研究所)

(6) マルコフ連鎖モデルによる正解候補の欠落した音節ラテイスからの候補絞り込み法
    荒木 哲郎 (福井大学), 池原 悟 (NTT), 塚原 信幸, 山本 喜久雄 (福井大学)

(7) 日英対話コーパスへの発話行為タイプ付与の試みとその統計的対話モデルへの利用
    永田 昌明 (NTT情報通信網研究所), 鈴木 雅実 (ATR音声翻訳通信研究所)

(8) 最小指定の枠組みに基づく自然な発話の生成機構のモデル化
    岡田 美智男, 栗原 聡 (NTT基礎研究所), 大塚 裕子 (計量計画研究所)

(9) 対話コンテキストを利用した概念表現からの対話文生成
    田島 慶一 (関�大), 山下 洋一 (阪大), 野村 康雄 (関大), 溝口 理一郎 (阪大)

(10) 音声対話における質問文強調の効果
    荒井 和博, 北井 幹雄, 中嶌 信弥, 西 宏之 (NTTヒューマンインタフェース研究所)

```
